{
  "week": "2026-w07",
  "created_at": "2026-02-16T04:11:40.421Z",
  "approved": true,
  "sent": true,
  "summary": {
    "fr": "10 domaines mis à jour, 1 changement de statut",
    "nl": "10 domeinen bijgewerkt, 1 statuswijziging",
    "en": "10 domains updated, 1 status change",
    "de": "10 Bereiche aktualisiert, 1 Statusänderung"
  },
  "weeklyNumber": {
    "value": "-47% vs 2005 (Fit for 55)",
    "label": {
      "fr": "Objectif réduction CO2 2030",
      "nl": "Objectif réduction CO2 2030",
      "en": "Objectif réduction CO2 2030",
      "de": "Objectif réduction CO2 2030"
    },
    "source": {
      "fr": "Bruxelles Environnement / PACE (adopté mai 2023)",
      "nl": "Bruxelles Environnement / PACE (adopté mai 2023)",
      "en": "Bruxelles Environnement / PACE (adopté mai 2023)",
      "de": "Bruxelles Environnement / PACE (adopté mai 2023)"
    }
  },
  "closingNote": {
    "fr": "C’était la toute première version du digest, sûrement imparfaite, mais je suis heureux de vous l’avoir envoyée.\n\nVoici ce que j'ai tenté de proposer : non pas une opinion de plus, mais un point d’appui.\nUne manière de suivre ce qui se décide, ce qui avance… et ce qui reste en attente.\n\nLa vie publique est souvent dense, parfois confuse, rarement résumée.\nAlors je continue simplement : documenter, comparer, éclairer, au rythme des faits et en toute transparence.\n\nMerci d’être là, de lire, de signaler, de questionner.\nCe suivi existe aussi grâce à vous.\n\nÀ la semaine prochaine,",
    "nl": "Dit was de allereerste versie van de digest,  ongetwijfeld nog niet perfect, maar ik ben blij dat ik hem kon versturen.\n\nDit is wat ik probeerde te bieden: geen extra mening, maar een houvast.\nEen manier om te volgen wat beslist wordt, wat vooruitgaat… en wat blijft liggen.\n\nHet openbare leven is vaak complex, soms verwarrend, zelden samengevat.\nDaarom ga ik gewoon verder: documenteren, vergelijken, verduidelijken, op het ritme van de feiten en in alle transparantie.\n\nDank om hier te zijn, te lezen, te melden en vragen te stellen.\nDeze opvolging bestaat ook dankzij jullie.\n\nTot volgende week,",
    "en": "This was the very first version of the digest, surely imperfect, but I’m glad I could send it to you.\n\nHere is what I tried to offer: not another opinion, but a point of reference.\nA way to follow what is being decided, what moves forward… and what remains pending.\n\nPublic life is often dense, sometimes confusing, rarely summarized.\nSo I simply continue: document, compare, clarify, at the rhythm of the facts and in full transparency.\n\nThank you for being here, for reading, for reporting, for questioning.\nThis monitoring also exists thanks to you.\n\nSee you next week,",
    "de": "Dies war die allererste Version des Digests, sicher noch nicht perfekt, aber ich freue mich, sie Ihnen geschickt zu haben.\n\nDas wollte ich anbieten: keine weitere Meinung, sondern einen Orientierungspunkt.\nEine Möglichkeit zu verfolgen, was entschieden wird, was vorangeht… und was noch aussteht.\n\nDas öffentliche Leben ist oft dicht, manchmal verwirrend, selten zusammengefasst.\nDarum mache ich einfach weiter: dokumentieren, vergleichen, erläutern, im Rhythmus der Fakten und in voller Transparenz.\n\nDanke, dass Sie hier sind, lesen, melden und nachfragen.\nDieses Monitoring existiert auch dank Ihnen.\n\nBis nächste Woche,"
  },
  "commitmentCount": 16,
  "updatedDomains": [
    "climate",
    "budget",
    "cleanliness",
    "economy",
    "employment",
    "housing",
    "institutional",
    "mobility",
    "security",
    "social"
  ],
  "sent_at": "2026-02-16T06:10:39.769Z"
}
