{
  "week": "2026-w08",
  "created_at": "2026-02-22T20:08:29.203Z",
  "approved": false,
  "sent": false,
  "summary": {
    "fr": "13 domaines mis à jour",
    "nl": "13 domeinen bijgewerkt",
    "en": "13 domains updated",
    "de": "13 Bereiche aktualisiert"
  },
  "weeklyNumber": {
    "value": "613",
    "label": {
      "fr": "Le nouveau gouvernement Dilliès présente sa déclaration de politique régionale ce lundi, il aura fallu 613 jours pour y arriver.",
      "nl": "De nieuwe regering Dilliès presenteert maandag haar Gewestelijke Beleidsverklaring. Het heeft 613 dagen geduurd om zover te komen.",
      "en": "The new Dilliès government presents its Regional Policy Declaration this Monday. It took 613 days to get here.",
      "de": "Die neue Regierung Dilliès stellt am Montag ihre Regionale Grundsatzerklärung vor. Es hat 613 Tage gedauert, um so weit zu kommen."
    },
    "source": {
      "fr": "Parlement bruxellois",
      "nl": "Brussels Parlement",
      "en": "Brussels Parliament",
      "de": "Brüsseler Parlament"
    }
  },
  "closingNote": {
    "fr": "Ce lundi, le nouveau gouvernement présentera sa déclaration de politique régionale devant le Parlement.\n\nC'est un moment clé : les priorités seront énoncées, les objectifs fixés, les promesses formulées publiquement. Une feuille de route pour les années à venir.\n\nMais une déclaration n'est qu'un point de départ.\n\nLe rôle du Brussels Governance Monitor est précisément là : suivre ces engagements dans le temps, vérifier leur traduction concrète, comparer les annonces aux actes, et documenter les évolutions.\n\nJe suivrai cette déclaration de très près. Et je suivrai, avec la même rigueur, toutes les déclarations, réformes et promesses tout au long de la législature.\n\nC'est pour cela que le BGM existe.\n\nMerci de vous être abonné.e à ce digest. Votre confiance et votre exigence renforcent la nécessité d'un suivi indépendant, transparent et structuré.\n\nRendez-vous lundi prochain.\nBonne semaine à tous.\nZoltán",
    "nl": "Aanstaande maandag zal de nieuwe regering haar Beleidsverklaring voor het Gewest toelichten in het Parlement.\n\nHet is een belangrijk moment: prioriteiten worden vastgelegd, doelstellingen gedefinieerd en engagementen publiek uitgesproken. Een routekaart voor de komende jaren.\n\nMaar een verklaring is slechts een beginpunt.\n\nPrecies daarvoor bestaat de Brussels Governance Monitor: om deze engagementen in de tijd op te volgen, hun concrete uitvoering te verifiëren, aankondigingen met daden te vergelijken en ontwikkelingen te documenteren.\n\nIk zal deze verklaring nauwgezet opvolgen. En met dezelfde zorgvuldigheid zal ik alle toekomstige verklaringen, hervormingen en beloftes gedurende de volledige legislatuur blijven monitoren.\n\nDaarvoor bestaat BGM.\n\nDank u om zich op deze digest te abonneren. Uw vertrouwen en kritische betrokkenheid versterken de nood aan onafhankelijke, transparante en gestructureerde opvolging.\n\nTot volgende maandag.\nEen fijne week gewenst.",
    "en": "This Monday, the new government will present its Regional Policy Declaration before Parliament.\n\nIt is a key moment: priorities will be outlined, objectives defined, and commitments publicly stated. A roadmap for the years ahead.\n\nBut a declaration is only a starting point.\n\nThis is precisely where the Brussels Governance Monitor plays its role: tracking these commitments over time, verifying their concrete implementation, comparing announcements with actions, and documenting developments.\n\nI will follow this declaration closely. And with the same rigor, I will monitor all future statements, reforms, and promises throughout the entire legislative term.\n\nThis is why BGM exists.\n\nThank you for subscribing to this digest. Your trust and civic vigilance reinforce the need for independent, transparent, and structured monitoring.\n\nSee you next Monday.\nHave a good week.\nZoltán",
    "de": "An diesem Montag wird die neue Regierung ihre Regionalpolitische Erklärung vor dem Parlament vorstellen.\n\nEs ist ein zentraler Moment: Prioritäten werden dargelegt, Ziele definiert und Verpflichtungen öffentlich formuliert. Eine Leitlinie für die kommenden Jahre.\n\nDoch eine Erklärung ist nur ein Ausgangspunkt.\n\nGenau hier setzt der Brussels Governance Monitor an: diese Verpflichtungen im Zeitverlauf zu verfolgen, ihre konkrete Umsetzung zu überprüfen, Ankündigungen mit tatsächlichen Maßnahmen zu vergleichen und Entwicklungen zu dokumentieren.\n\nIch werde diese Erklärung aufmerksam verfolgen. Und mit derselben Sorgfalt werde ich alle weiteren Erklärungen, Reformen und Versprechen während der gesamten Legislaturperiode beobachten.\n\nDafür existiert der BGM.\n\nVielen Dank für Ihr Abonnement dieses Digests. Ihr Vertrauen und Ihre Aufmerksamkeit unterstreichen die Bedeutung einer unabhängigen, transparenten und strukturierten Beobachtung.\n\nBis nächsten Montag.\nIch wünsche Ihnen eine gute Woche."
  },
  "commitmentCount": 16,
  "updatedDomains": [
    "budget",
    "cleanliness",
    "climate",
    "digital",
    "economy",
    "education",
    "employment",
    "housing",
    "institutional",
    "mobility",
    "security",
    "social",
    "urban-planning"
  ]
}
