{
  "lastVeille": "2026-02-27",
  "entries": [
    {
      "id": "2026-02-27-cocom-douziemes-provisoires",
      "date": "2026-02-27",
      "confidence": "official",
      "status": "active",
      "cards": ["institutional", "budget"],
      "source": {
        "label": "RTBF — Budget COCOM en douzièmes provisoires jusqu'en juin (26 fév. 2026)",
        "url": "https://www.rtbf.be/article/le-budget-cocom-allocations-familiales-de-la-region-bruxelloise-en-douziemes-provisoires-jusque-juin-11686018",
        "accessedAt": "2026-02-27"
      },
      "nextStep": {
        "fr": "Budget RBC 2026 au Parlement le 6 mars. Budget COCOM le 20 avril. Fin des douzièmes provisoires prévue le 1er juin 2026.",
        "nl": "Gewestbegroting 2026 bij het Parlement op 6 maart. GGC-begroting op 20 april. Einde voorlopige twaalfden voorzien op 1 juni 2026.",
        "en": "RBC 2026 budget to Parliament 6 March. COCOM budget 20 April. End of provisional twelfths scheduled 1 June 2026.",
        "de": "Regionalhaushalt 2026 dem Parlament am 6. März. GGC-Haushalt am 20. April. Ende der vorläufigen Zwölftel geplant am 1. Juni 2026."
      },
      "descriptions": {
        "fr": "Le collège COCOM prolonge les douzièmes provisoires jusqu'au 1er juin 2026. 98 % du budget déjà engagé (allocations familiales garanties), mais les ASBL subventionnées restent en incertitude : pas d'accès au financement normal ni aux prêts-relais. Budget régional prévu au Parlement le 6 mars, budget COCOM le 20 avril.",
        "nl": "Het GGC-college verlengt de voorlopige twaalfden tot 1 juni 2026. 98% van de begroting al vastgelegd (gezinsbijslagen gegarandeerd), maar gesubsidieerde vzw's blijven in onzekerheid: geen toegang tot normale financiering of overbruggingskredieten. Gewestbegroting verwacht bij het Parlement op 6 maart, GGC-begroting op 20 april.",
        "en": "COCOM college extends provisional twelfths until 1 June 2026. 98% of budget already committed (family allowances guaranteed), but subsidised non-profits remain in uncertainty: no access to normal funding or bridging loans. Regional budget to Parliament 6 March, COCOM budget 20 April.",
        "de": "Das GGC-Kollegium verlängert die vorläufigen Zwölftel bis 1. Juni 2026. 98% des Haushalts bereits gebunden (Familienbeihilfen garantiert), aber subventionierte VoG bleiben in Unsicherheit: kein Zugang zu normaler Finanzierung oder Überbrückungskrediten. Regionalhaushalt dem Parlament am 6. März, GGC-Haushalt am 20. April."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-27-commission-egalite-chances",
      "date": "2026-02-27",
      "confidence": "unconfirmed",
      "status": "active",
      "cards": ["institutional"],
      "source": {
        "label": "La Libre — Commission Égalité des Chances menacée au Parlement (26 fév. 2026)",
        "url": "https://www.lalibre.be/belgique/politique-belge/2026/02/26/rififi-au-bureau-du-parlement-bruxellois-un-changement-majeur-provoque-la-stupefaction-du-ps-pourtant-dans-la-majorite-DST2WB3NPVC4JHJZWOC2VT4RB4/",
        "accessedAt": "2026-02-27"
      },
      "nextStep": {
        "fr": "Prochain bureau du Parlement : la proposition de reclassification sera réexaminée. Surveiller si le PS obtient le maintien de la commission permanente.",
        "nl": "Volgend bureau van het Parlement: het herclassificatievoorstel wordt opnieuw onderzocht. Opvolgen of de PS het behoud van de vaste commissie verkrijgt.",
        "en": "Next Parliament bureau meeting: reclassification proposal to be re-examined. Monitor whether PS secures the permanent commission status.",
        "de": "Nächste Sitzung des Parlamentspräsidiums: Umklassifizierungsvorschlag wird erneut geprüft. Beobachten, ob die PS den Status der ständigen Kommission sichert."
      },
      "descriptions": {
        "fr": "Le bureau du Parlement bruxellois a proposé de transformer la Commission permanente de l'Égalité des Chances en simple comité d'avis (perte des pouvoirs législatifs et budgétaires). Réactions vives : PS (« stupéfaction »), MR (« surprise »), Ecolo (« sans nous, c'était voté »). Point reporté. Première tension interne au sein de la nouvelle majorité sur un sujet institutionnel.",
        "nl": "Het bureau van het Brussels Parlement stelde voor om de vaste Commissie Gelijke Kansen om te vormen tot een eenvoudig adviescomité (verlies van wetgevende en budgettaire bevoegdheden). Heftige reacties: PS (« verbijstering »), MR (« verrassing »), Ecolo (« zonder ons was het gestemd »). Punt uitgesteld. Eerste interne spanning binnen de nieuwe meerderheid over een institutioneel onderwerp.",
        "en": "The Brussels Parliament bureau proposed transforming the permanent Equal Opportunities Commission into a simple advisory committee (losing legislative and budgetary powers). Strong reactions: PS ('stupefaction'), MR ('surprise'), Ecolo ('without us, it would have passed'). Point postponed. First internal tension within the new majority on an institutional matter.",
        "de": "Das Büro des Brüsseler Parlaments schlug vor, die ständige Kommission für Chancengleichheit in einen einfachen Beirat umzuwandeln (Verlust der Gesetzgebungs- und Haushaltsbefugnisse). Heftige Reaktionen: PS (« Verblüffung »), MR (« Überraschung »), Ecolo (« ohne uns wäre es durchgegangen »). Punkt vertagt. Erste interne Spannung in der neuen Mehrheit zu einem institutionellen Thema."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-26-assemblees-citoyennes-dossier",
      "date": "2026-02-26",
      "confidence": "official",
      "status": "archived",
      "cards": ["institutional"],
      "source": {
        "label": "democratie.brussels — Assemblées (commissions délibératives)",
        "url": "https://democratie.brussels/assemblies",
        "accessedAt": "2026-02-26"
      },
      "nextStep": {
        "fr": "Commission propreté (printemps 2026). Commission mobilité (2e semestre 2026). Arrêté ministériel assemblée climat.",
        "nl": "Commissie netheid (voorjaar 2026). Commissie mobiliteit (2e helft 2026). Ministerieel besluit klimaatvergadering.",
        "en": "Cleanliness commission (spring 2026). Mobility commission (2nd half 2026). Climate assembly ministerial decree.",
        "de": "Kommission Sauberkeit (Frühjahr 2026). Kommission Mobilität (2. Halbjahr 2026). Ministerialerlass Klimaversammlung."
      },
      "descriptions": {
        "fr": "Nouveau dossier : assemblées citoyennes. 6 commissions délibératives achevées (205+ recommandations), 7e (propreté) validée, assemblée climat permanente (3 cycles), budgets participatifs communaux.",
        "nl": "Nieuw dossier: burgerbijeenkomsten. 6 deliberatieve commissies afgerond (205+ aanbevelingen), 7e (netheid) goedgekeurd, permanente klimaatvergadering (3 cycli), gemeentelijke participatieve budgetten.",
        "en": "New dossier: citizens' assemblies. 6 deliberative commissions completed (205+ recommendations), 7th (cleanliness) validated, permanent climate assembly (3 cycles), municipal participatory budgets.",
        "de": "Neues Dossier: Bürgerversammlungen. 6 deliberative Kommissionen abgeschlossen (205+ Empfehlungen), 7. (Sauberkeit) validiert, permanente Klimaversammlung (3 Zyklen), kommunale Bürgerhaushalte."
      },
      "promotedTo": "assemblees-citoyennes",
      "promotedSection": "dossiers",
      "archivedAt": "2026-02-26",
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-26-reforme-administration-big-bang",
      "date": "2026-02-26",
      "confidence": "official",
      "status": "archived",
      "cards": ["institutional"],
      "source": {
        "label": "DH — De 25 entités à 4 piliers : la DPR en matière de simplification administrative (13 fév. 2026)",
        "url": "https://www.dhnet.be/regions/bruxelles/2026/02/13/fusions-synergies-de-25-entites-a-4-piliers-voici-ce-que-contient-la-declaration-de-politique-regionale-en-matiere-de-simplification-administrative-C6C5M3DLXZGODNJLXAXAAJMRGU/",
        "accessedAt": "2026-02-26"
      },
      "nextStep": {
        "fr": "Fusion perspective + urban.brussels (2026). Ordonnances de restructuration. Rapport talent.brussels annuel.",
        "nl": "Fusie perspective + urban.brussels (2026). Herstructureringsverordeningen. Jaarlijks talent.brussels-rapport.",
        "en": "Merger perspective + urban.brussels (2026). Restructuring ordinances. Annual talent.brussels report.",
        "de": "Fusion perspective + urban.brussels (2026). Umstrukturierungsverordnungen. Jährlicher talent.brussels-Bericht."
      },
      "descriptions": {
        "fr": "Nouveau dossier : réforme de l'administration régionale. Big Bang annoncé — ~25 entités → 4 piliers, moratoire embauches, objectif 250-300M EUR d'économies (2029). Première fusion confirmée : perspective + urban.brussels (2026).",
        "nl": "Nieuw dossier: hervorming gewestelijk bestuur. Big Bang aangekondigd — ~25 entiteiten → 4 pijlers, aanwervingsmoratorium, doelstelling 250-300M EUR besparingen (2029). Eerste fusie bevestigd: perspective + urban.brussels (2026).",
        "en": "New dossier: regional administration reform. Big Bang announced — ~25 entities → 4 pillars, hiring freeze, target EUR 250-300M savings (2029). First merger confirmed: perspective + urban.brussels (2026).",
        "de": "Neues Dossier: Reform der Regionalverwaltung. Big Bang angekündigt — ~25 Einheiten → 4 Säulen, Einstellungsstopp, Ziel 250-300M EUR Einsparungen (2029). Erste Fusion bestätigt: perspective + urban.brussels (2026)."
      },
      "promotedTo": "reforme-administration",
      "promotedSection": "dossiers",
      "archivedAt": "2026-02-26",
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-26-mampaka-chauffeur-parlement",
      "date": "2026-02-26",
      "confidence": "unconfirmed",
      "status": "active",
      "cards": ["institutional"],
      "source": {
        "label": "La DH / La Libre / L'Avenir — Mampaka tente de rapatrier son chauffeur au Parlement (26 fév. 2026)",
        "url": null,
        "accessedAt": "2026-02-26"
      },
      "nextStep": {
        "fr": "Surveiller si le dossier remonte en séance plénière ou génère une crise politique au sein de la majorité.",
        "nl": "Opvolgen of het dossier terugkomt in plenaire vergadering of een politieke crisis veroorzaakt binnen de meerderheid.",
        "en": "Monitor whether the issue resurfaces in plenary session or triggers a political crisis within the majority.",
        "de": "Beobachten, ob das Thema in der Plenarsitzung wieder aufkommt oder eine politische Krise innerhalb der Mehrheit auslöst."
      },
      "descriptions": {
        "fr": "Le président du Parlement bruxellois (MR) tente de rapatrier le chauffeur qu'il avait embauché via son cabinet de président de la Cocof (fonction perdue) vers le Parlement. Le bureau du Parlement avait voté une note d'économies interdisant l'usage d'un chauffeur (déc. 2025). Décision passée en force au bureau (25/02), Les Engagés quittent la séance. Soutien revendiqué de PS, Anders, Ecolo, PTB, Team Ahidar.",
        "nl": "De voorzitter van het Brussels Parlement (MR) probeert de chauffeur die hij had aangeworven via zijn kabinet als voorzitter van de Cocof (functie verloren) over te brengen naar het Parlement. Het bureau van het Parlement had een besparingsnota gestemd die het gebruik van een chauffeur verbood (dec. 2025). Beslissing doorgedrukt in het bureau (25/02), Les Engagés verlaten de vergadering. Steun geclaimd van PS, Anders, Ecolo, PTB, Team Ahidar.",
        "en": "The president of the Brussels Parliament (MR) is attempting to transfer the driver he hired through his Cocof presidency cabinet (position lost) to the Parliament. The Parliament bureau had voted an austerity note prohibiting the use of a driver (Dec. 2025). Decision forced through the bureau (25/02), Les Engagés walked out. Support claimed from PS, Anders, Ecolo, PTB, Team Ahidar.",
        "de": "Der Präsident des Brüsseler Parlaments (MR) versucht, den Fahrer, den er über sein Kabinett als Cocof-Präsident eingestellt hatte (Funktion verloren), ins Parlament zu übernehmen. Das Parlamentspräsidium hatte eine Sparnote beschlossen, die die Nutzung eines Fahrers untersagt (Dez. 2025). Entscheidung im Präsidium durchgesetzt (25.02.), Les Engagés verließen die Sitzung. Unterstützung beansprucht von PS, Anders, Ecolo, PTB, Team Ahidar."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-26-trump-tarifs-impact-bruxelles",
      "date": "2026-02-26",
      "confidence": "unconfirmed",
      "status": "active",
      "cards": ["economy"],
      "source": {
        "label": "Brussels Morning — Analyse impact droits de douane Trump (fév. 2026)",
        "url": null,
        "accessedAt": "2026-02-26"
      },
      "nextStep": {
        "fr": "Évaluer l'impact concret sur visit.brussels (tourisme), horeca (déjà fragilisé par hausse TVA fédérale) et attractivité économique de Bruxelles.",
        "nl": "Concrete impact evalueren op visit.brussels (toerisme), horeca (al verzwakt door federale btw-verhoging) en economische aantrekkelijkheid van Brussel.",
        "en": "Assess concrete impact on visit.brussels (tourism), horeca (already weakened by federal VAT increase) and Brussels' economic attractiveness.",
        "de": "Konkrete Auswirkungen auf visit.brussels (Tourismus), Gastronomie (bereits durch föderale MwSt.-Erhöhung geschwächt) und wirtschaftliche Attraktivität Brüssels bewerten."
      },
      "descriptions": {
        "fr": "Décision de la Cour suprême américaine sur les droits de douane Trump. Impact potentiel sur Bruxelles : tourisme (visit.brussels), attractivité économique (hub européen), secteur horeca (déjà fragilisé par la hausse de TVA fédérale belge). Guerre commerciale USA-Chine susceptible d'affecter les flux d'affaires vers Bruxelles. Signal fédéral US, impact indirect.",
        "nl": "Beslissing van het Amerikaanse Hooggerechtshof over Trump-invoerrechten. Mogelijke impact op Brussel: toerisme (visit.brussels), economische aantrekkelijkheid (Europese hub), horecasector (al verzwakt door federale Belgische btw-verhoging). Handelsoorlog VS-China kan zakenstromen naar Brussel beïnvloeden. Federaal Amerikaans signaal, indirect effect.",
        "en": "US Supreme Court decision on Trump tariffs. Potential impact on Brussels: tourism (visit.brussels), economic attractiveness (European hub), horeca sector (already weakened by Belgian federal VAT increase). US-China trade war may affect business flows to Brussels. US federal signal, indirect impact.",
        "de": "Entscheidung des US Supreme Court über Trump-Zölle. Mögliche Auswirkungen auf Brüssel: Tourismus (visit.brussels), wirtschaftliche Attraktivität (europäischer Hub), Gastronomiesektor (bereits durch belgische föderale MwSt.-Erhöhung geschwächt). US-chinesischer Handelskrieg kann Geschäftsströme nach Brüssel beeinflussen. US-föderales Signal, indirekter Effekt."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-26-stib-mivb-schuman-bus",
      "date": "2026-02-26",
      "confidence": "official",
      "status": "active",
      "cards": ["mobility"],
      "source": {
        "label": "BRUZZ — MIVB-bussen keren niet terug naar Schumanplein (25 fév. 2026)",
        "url": "https://www.bruzz.be/actua/mobiliteit/mivb-bussen-keren-ook-na-heraanleg-niet-terug-naar-schumanplein-2026-02-25",
        "accessedAt": "2026-02-26"
      },
      "nextStep": {
        "fr": "Fin des travaux Schumanplein prévue fin 2026. Suivi impact accessibilité axe européen.",
        "nl": "Einde werken Schumanplein verwacht eind 2026. Opvolging impact bereikbaarheid Europese as.",
        "en": "Schumanplein works completion expected end of 2026. Monitoring accessibility impact on European axis.",
        "de": "Abschluss der Arbeiten am Schumanplein voraussichtlich Ende 2026. Überwachung der Auswirkungen auf die Erreichbarkeit der europäischen Achse."
      },
      "descriptions": {
        "fr": "Les bus STIB-MIVB ne reviendront pas au Schumanplein après les travaux de réaménagement. 5 lignes définitivement détournées via Maalbeek. Le système de poteaux rétractables prévu a été abandonné (trop complexe). Beliris avait pourtant commencé l'installation de l'armature composite.",
        "nl": "De MIVB-bussen keren niet terug naar het Schumanplein na de heraanlegwerken. 5 lijnen definitief omgeleid via Maalbeek. Het geplande systeem van verzinkbare paaltjes is geschrapt (te complex). Beliris was nochtans al begonnen met de installatie van vezelwapening.",
        "en": "STIB-MIVB buses will not return to Schumanplein after redevelopment works. 5 lines permanently rerouted via Maalbeek. The planned retractable bollard system was abandoned (too complex). Beliris had already started installing composite reinforcement.",
        "de": "STIB-MIVB-Busse kehren nach den Umbauarbeiten nicht zum Schumanplein zurück. 5 Linien dauerhaft über Maalbeek umgeleitet. Das geplante System versenkbarer Poller wurde aufgegeben (zu komplex). Beliris hatte bereits mit der Installation der Verbundbewehrung begonnen."
      },
      "promotedTo": "mobility",
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-24-cocof-dpr-competences",
      "date": "2026-02-24",
      "confidence": "official",
      "status": "archived",
      "cards": ["institutional"],
      "source": {
        "label": "DH / Belga — Cocof : Hublet et Dilliès prêtent serment (23 fév. 2026)",
        "url": "https://www.dhnet.be/regions/bruxelles/2026/02/23/les-ministres-du-college-de-la-cocof-ont-prete-serment-ce-dimanche-HRYF5FKPXJFK3NZ5PZYLMKMQAQ/",
        "accessedAt": "2026-02-24"
      },
      "nextStep": {
        "fr": "Vote de confiance au Parlement bruxellois (25/02). Budget 2026 fin mars.",
        "nl": "Vertrouwensstemming in het Brussels Parlement (25/02). Begroting 2026 eind maart.",
        "en": "Confidence vote in Brussels Parliament (25/02). 2026 budget end of March.",
        "de": "Vertrauensabstimmung im Brüsseler Parlament (25.02.). Haushalt 2026 Ende März."
      },
      "descriptions": {
        "fr": "DPR présentée au Parlement bruxellois (23/02). DPC Cocof présentée au Parlement francophone. Collège Cocof installé : Hublet (Emploi/Économie), Dilliès (Formation), Laaouej (Cohésion/Culture), Lalieux (Crèches/Santé). Présidence partagée : Vervoort (PS) jusqu'en nov. 2027, puis Kazadi (Engagés).",
        "nl": "GBV voorgesteld in het Brussels Parlement (23/02). GBV Cocof voorgesteld in het Franstalig Parlement. Cocof-college geïnstalleerd: Hublet (Werk/Economie), Dilliès (Opleiding), Laaouej (Cohesie/Cultuur), Lalieux (Kinderopvang/Gezondheid). Gedeeld voorzitterschap: Vervoort (PS) tot nov. 2027, daarna Kazadi (Engagés).",
        "en": "DPR presented to Brussels Parliament (23/02). Cocof DPC presented to French-speaking Parliament. Cocof college installed: Hublet (Employment/Economy), Dilliès (Training), Laaouej (Cohesion/Culture), Lalieux (Childcare/Health). Shared presidency: Vervoort (PS) until Nov 2027, then Kazadi (Engagés).",
        "de": "RPE im Brüsseler Parlament vorgestellt (23.02.). Cocof-GPE im Frankophonen Parlament vorgestellt. Cocof-Kollegium installiert: Hublet (Arbeit/Wirtschaft), Dilliès (Ausbildung), Laaouej (Zusammenhalt/Kultur), Lalieux (Kinderbetreuung/Gesundheit). Geteilte Präsidentschaft: Vervoort (PS) bis Nov. 2027, dann Kazadi (Engagés)."
      },
      "promotedTo": "institutional",
      "archivedAt": "2026-02-24",
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-24-mobilite-partagee-dossier",
      "date": "2026-02-24",
      "confidence": "official",
      "status": "archived",
      "cards": ["mobility"],
      "source": {
        "label": "Conseil d'État — contentieux trottinettes (arrêt janv. 2026)",
        "url": "https://www.lecho.be/dossiers/mobilite/le-conseil-d-etat-suspend-les-regles-bruxelloises-sur-les-trottinettes-electriques/10615363.html",
        "accessedAt": "2026-02-24"
      },
      "nextStep": {
        "fr": "Nouveau cadre réglementaire trottinettes attendu (2026). Expiration concession Villo! sept. 2026. Deadline zéro émission taxis 2027.",
        "nl": "Nieuw regelgevend kader stepjes verwacht (2026). Vervallen concessie Villo! sept. 2026. Deadline nul-emissie taxi's 2027.",
        "en": "New e-scooter regulatory framework expected (2026). Villo! concession expiry Sept. 2026. Zero-emission taxi deadline 2027.",
        "de": "Neuer Regelungsrahmen für E-Roller erwartet (2026). Auslaufen der Villo!-Konzession Sept. 2026. Nullemissions-Taxifrist 2027."
      },
      "descriptions": {
        "fr": "Nouveau dossier : mobilité partagée à Bruxelles. ~9 200 trottinettes (Lime/Dott/Bolt), cadre réglementaire suspendu par le Conseil d'État (janv. 2026). Villo! (360 stations, concession expire sept. 2026). Accidentologie en hausse : 541 blessés 2024, +62 % Q1 2025.",
        "nl": "Nieuw dossier: deelmobiliteit in Brussel. ~9.200 steps (Lime/Dott/Bolt), regelgevend kader geschorst door de Raad van State (jan. 2026). Villo! (360 stations, concessie vervalt sept. 2026). Stijgende accidentologie: 541 gewonden 2024, +62% Q1 2025.",
        "en": "New dossier: shared mobility in Brussels. ~9,200 e-scooters (Lime/Dott/Bolt), regulatory framework suspended by Council of State (Jan. 2026). Villo! (360 stations, concession expires Sept. 2026). Rising accident rates: 541 injured 2024, +62% Q1 2025.",
        "de": "Neues Dossier: Geteilte Mobilität in Brüssel. ~9.200 E-Roller (Lime/Dott/Bolt), Regelungsrahmen vom Staatsrat ausgesetzt (Jan. 2026). Villo! (360 Stationen, Konzession läuft Sept. 2026 aus). Steigende Unfallzahlen: 541 Verletzte 2024, +62% Q1 2025."
      },
      "promotedTo": "mobilite-partagee",
      "promotedSection": "dossiers",
      "archivedAt": "2026-02-24",
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-21-renolution-deblocage",
      "date": "2026-02-21",
      "confidence": "official",
      "status": "archived",
      "cards": ["housing"],
      "source": {
        "label": "VRT NWS",
        "url": "https://vrtnws.be/p.KKBk447aG",
        "accessedAt": "2026-02-21"
      },
      "nextStep": {
        "fr": "Suivi des 600+ dossiers restants et du nouveau système de prêts à taux zéro (2027)",
        "nl": "Opvolging van de 600+ resterende dossiers en het nieuwe systeem van renteloze leningen (2027)",
        "en": "Monitoring of 600+ remaining applications and new zero-interest loan system (2027)",
        "de": "Verfolgung der 600+ verbleibenden Anträge und des neuen Systems zinsloser Darlehen (2027)"
      },
      "descriptions": {
        "fr": "Déblocage de 56M EUR (50M Urban.Brussels + 6M Leefmilieu Brussel) pour solder les dossiers Renolution. 2 692 dossiers validés (~41M EUR), 600+ en cours de traitement. Paiements avant fin 2026. Prêts à taux zéro dès 2027 (66M EUR/an).",
        "nl": "Vrijmaking van 56M EUR (50M Urban.Brussels + 6M Leefmilieu Brussel) om de Renolution-dossiers af te ronden. 2.692 dossiers goedgekeurd (~41M EUR), 600+ in behandeling. Betalingen vóór eind 2026. Renteloze leningen vanaf 2027 (66M EUR/jaar).",
        "en": "Release of EUR 56M (50M Urban.Brussels + 6M Leefmilieu Brussel) to clear the Renolution backlog. 2,692 applications validated (~EUR 41M), 600+ being processed. Payments before end of 2026. Zero-interest loans from 2027 (EUR 66M/year).",
        "de": "Freigabe von 56M EUR (50M Urban.Brussels + 6M Leefmilieu Brussel) zur Abwicklung der Renolution-Anträge. 2.692 Anträge genehmigt (~41M EUR), 600+ in Bearbeitung. Zahlungen vor Ende 2026. Zinslose Darlehen ab 2027 (66M EUR/Jahr)."
      },
      "promotedTo": null,
      "archivedAt": "2026-02-24",
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-21-broustin-jette",
      "date": "2026-02-21",
      "confidence": "official",
      "status": "active",
      "cards": ["mobility"],
      "source": {
        "label": "BX1",
        "url": "https://bx1.be/categories/news/avenue-broustin-sous-tension-la-commune-de-jette-met-en-demeure-la-region/",
        "accessedAt": "2026-02-21"
      },
      "nextStep": {
        "fr": "Réponse de la Région à la mise en demeure de Jette",
        "nl": "Antwoord van het Gewest op de ingebrekestelling van Jette",
        "en": "Region's response to Jette's formal notice",
        "de": "Antwort der Region auf die Abmahnung von Jette"
      },
      "descriptions": {
        "fr": "Jette met la Région en demeure de rouvrir l'avenue Broustin, fermée depuis 2021-2022 (maille Good Move). 70 % des riverains opposés, phase test dépassée. Menace de recours judiciaire.",
        "nl": "Jette stelt het Gewest in gebreke om de Broustinlaan te heropenen, afgesloten sinds 2021-2022 (Good Move-maas). 70% van de omwonenden tegen, testfase overschreden. Dreiging met gerechtelijke procedure.",
        "en": "Jette issues formal notice to the Region to reopen Avenue Broustin, closed since 2021-2022 (Good Move cell). 70% of residents opposed, trial phase exceeded. Threat of legal action.",
        "de": "Jette mahnt die Region ab, die Broustinlaan wiederzueröffnen, die seit 2021-2022 gesperrt ist (Good-Move-Zone). 70 % der Anwohner dagegen, Testphase überschritten. Drohung mit Klage."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-21-viaduc-trois-fontaines",
      "date": "2026-02-21",
      "confidence": "official",
      "status": "active",
      "cards": ["mobility"],
      "source": {
        "label": "BX1",
        "url": "https://bx1.be/communes/auderghem/reamenagement-sous-le-viaduc-des-trois-fontaines-auderghem-craint-un-chaos-de-circulation/",
        "accessedAt": "2026-02-21"
      },
      "nextStep": {
        "fr": "Enquête publique du 2 au 31 mars 2026, réunion le 3 mars à 20h",
        "nl": "Openbaar onderzoek van 2 tot 31 maart 2026, vergadering op 3 maart om 20u",
        "en": "Public inquiry 2-31 March 2026, meeting on 3 March at 8pm",
        "de": "Öffentliche Untersuchung 2.-31. März 2026, Versammlung am 3. März um 20 Uhr"
      },
      "descriptions": {
        "fr": "Permis d'urbanisme déposé par Bruxelles Mobilité pour le réaménagement sous le viaduc des Trois Fontaines (Auderghem) : 60 places supprimées, drainage Rouge-Cloître. Auderghem s'oppose et exige l'intégration dans le PAD Hermann-Debroux (P+R 40M EUR, tram jamais financés).",
        "nl": "Stedenbouwkundige vergunning ingediend door Brussel Mobiliteit voor de heraanleg onder het viaduct van de Drie Fonteinen (Oudergem): 60 parkeerplaatsen geschrapt, drainage Rood Klooster. Oudergem verzet zich en eist integratie in het RPA Hermann-Debroux (P+R 40M EUR, tram nooit gefinancierd).",
        "en": "Planning permit filed by Brussels Mobility for redevelopment under the Trois Fontaines viaduct (Auderghem): 60 parking spaces removed, Rouge-Cloître drainage. Auderghem opposes and demands integration into the Hermann-Debroux PAD (P+R EUR 40M, tram never funded).",
        "de": "Bauantrag von Brüssel Mobilität für die Umgestaltung unter dem Viadukt der Drei Brunnen (Auderghem): 60 Parkplätze gestrichen, Entwässerung Rouge-Cloître. Auderghem wehrt sich und fordert Integration in den PAD Hermann-Debroux (P+R 40M EUR, nie finanzierte Straßenbahn)."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-20-enfants-sans-abri",
      "date": "2026-02-20",
      "confidence": "official",
      "status": "active",
      "cards": ["social"],
      "source": {
        "label": "BRUZZ / KRC / DGDE",
        "url": "https://www.bruzz.be/actua/samenleving/steeds-meer-kinderen-slapen-op-straat-brussel-2026-02-19",
        "accessedAt": "2026-02-20"
      },
      "nextStep": {
        "fr": "Fermeture de l'abri hivernal le 31 mars 2026 — 285 places familiales menacées",
        "nl": "Sluiting winteropvang op 31 maart 2026 — 285 gezinsplaatsen bedreigd",
        "en": "Winter shelter closure on 31 March 2026 — 285 family places at risk",
        "de": "Schließung der Winternotunterkunft am 31. März 2026 — 285 Familienplätze bedroht"
      },
      "descriptions": {
        "fr": "Alerte conjointe KRC/DGDE (19/02) : 1 678 mineurs parmi les 9 777 sans-abri dénombrés à Bruxelles (+72 % depuis 2020). Samusocial : 127 refus d'hébergement/semaine pour des familles. Abri hivernal (285 places) ferme le 31 mars.",
        "nl": "Gezamenlijk alarm KRC/DGDE (19/02): 1.678 minderjarigen onder de 9.777 getelde daklozen in Brussel (+72% sinds 2020). Samusocial: 127 weigeringen/week voor gezinnen. Winteropvang (285 plaatsen) sluit op 31 maart.",
        "en": "Joint KRC/DGDE alert (19/02): 1,678 minors among the 9,777 homeless counted in Brussels (+72% since 2020). Samusocial: 127 shelter refusals/week for families. Winter shelter (285 places) closes 31 March.",
        "de": "Gemeinsames KRC/DGDE-Alarm (19.02.): 1.678 Minderjährige unter den 9.777 gezählten Obdachlosen in Brüssel (+72 % seit 2020). Samusocial: 127 Ablehnungen/Woche für Familien. Winternotunterkunft (285 Plätze) schließt am 31. März."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-19-onem-5e-vague",
      "date": "2026-02-22",
      "confidence": "official",
      "status": "active",
      "cards": ["employment", "social"],
      "source": {
        "label": "La Libre Belgique — 168 063 personnes exclues du chômage",
        "url": "https://www.lalibre.be/belgique/2026/02/19/diplome-region-age-genre-qui-sont-les-168063-personnes-exclues-du-chomage-OJ3FFUPM4VG7ZAJ7RIO324JRXM/",
        "accessedAt": "2026-02-19"
      },
      "nextStep": {
        "fr": "Cour des comptes : compensation CPAS sous-estimée (709,3M EUR d'ici 2029). Chiffres Actiris fév. 2026 début mars.",
        "nl": "Rekenkamer: OCMW-compensatie onderschat (709,3M EUR tegen 2029). Actiris-cijfers feb. 2026 begin maart.",
        "en": "Court of Audit: CPAS compensation underestimated (EUR 709.3M by 2029). Actiris Feb. 2026 figures early March.",
        "de": "Rechnungshof: ÖSHZ-Kompensation unterschätzt (709,3M EUR bis 2029). Actiris-Zahlen Feb. 2026 Anfang März."
      },
      "descriptions": {
        "fr": "5e vague ONEM (14/02) : ~36 000 courriers envoyés, fin de droit entre 07/2026 et 07/2027. Total national : 168 063 exclusions, dont 22,1 % à Bruxelles (~37 000). La Cour des comptes confirme que les CPAS ne pourront pas absorber l'afflux.",
        "nl": "5e RVA-golf (14/02): ~36.000 brieven verstuurd, einde recht tussen 07/2026 en 07/2027. Nationaal totaal: 168.063 uitsluitingen, waarvan 22,1% in Brussel (~37.000). Het Rekenhof bevestigt dat de OCMW's de toestroom niet aankunnen.",
        "en": "5th ONEM wave (14/02): ~36,000 letters sent, end of rights between 07/2026 and 07/2027. National total: 168,063 exclusions, 22.1% in Brussels (~37,000). Court of Audit confirms CPAS cannot absorb the influx.",
        "de": "5. ONEM-Welle (14.02.): ~36.000 Briefe versandt, Ende des Anspruchs zwischen 07/2026 und 07/2027. Gesamt national: 168.063 Ausschlüsse, davon 22,1% in Brüssel (~37.000). Der Rechnungshof bestätigt, dass die ÖSHZ den Zustrom nicht bewältigen können."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-19-precompte-immobilier-communes",
      "date": "2026-02-19",
      "confidence": "official",
      "status": "active",
      "cards": ["budget"],
      "source": {
        "label": "Batibouw / Immoweb",
        "url": "https://batibouw.com/fr/articles/1065/precompte-immobilier-en-hausse-a-bruxelles-neuf-communes-augmentent-la-fiscalite-en-2026",
        "accessedAt": "2026-02-19"
      },
      "nextStep": {
        "fr": "Vérifier impact sur les recettes communales (budgets 2026)",
        "nl": "Impact op gemeentelijke inkomsten verifiëren (begrotingen 2026)",
        "en": "Verify impact on municipal revenues (2026 budgets)",
        "de": "Auswirkungen auf Gemeindeeinnahmen überprüfen (Haushalte 2026)"
      },
      "descriptions": {
        "fr": "9 communes sur 19 augmentent le précompte immobilier en 2026 : Auderghem, Bruxelles-Ville, Etterbeek, Evere, Ganshoren, Koekelberg, Saint-Josse, Uccle, Watermael-Boitsfort. Hausse jusqu'à ~210 €/an à Saint-Josse.",
        "nl": "9 van de 19 gemeenten verhogen de onroerende voorheffing in 2026: Oudergem, Stad Brussel, Etterbeek, Evere, Ganshoren, Koekelberg, Sint-Joost, Ukkel, Watermaal-Bosvoorde. Stijging tot ~210 €/jaar in Sint-Joost.",
        "en": "9 of 19 municipalities raise property tax in 2026: Auderghem, City of Brussels, Etterbeek, Evere, Ganshoren, Koekelberg, Saint-Josse, Uccle, Watermael-Boitsfort. Increase up to ~€210/year in Saint-Josse.",
        "de": "9 von 19 Gemeinden erhöhen die Grundsteuer 2026: Auderghem, Stadt Brüssel, Etterbeek, Evere, Ganshoren, Koekelberg, Saint-Josse, Ukkel, Watermaal-Bosvoorde. Anstieg bis ~210 €/Jahr in Saint-Josse."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-18-participations-strategiques",
      "date": "2026-02-18",
      "confidence": "estimated",
      "status": "active",
      "cards": ["budget"],
      "source": {
        "label": "La Libre Belgique",
        "url": "https://www.lalibre.be/belgique/politique-belge/2026/02/18/de-gucht-dement-tout-maquillage-des-chiffres-pour-enjoliver-le-budget-regional-bruxellois-F7HTRX6WDVG5ZIUAKZGT3KTYUQ/",
        "accessedAt": "2026-02-19"
      },
      "nextStep": {
        "fr": "DPR présentée (23/02), vote de confiance (25/02). Prochain : vote du budget 2026 (fin mars)",
        "nl": "GBV voorgesteld (23/02), vertrouwensstemming (25/02). Volgend: stemming begroting 2026 (eind maart)",
        "en": "DPR presented (23/02), confidence vote (25/02). Next: 2026 budget vote (end of March)",
        "de": "RPE vorgestellt (23.02.), Vertrauensabstimmung (25.02.). Nächster Schritt: Haushaltsabstimmung 2026 (Ende März)"
      },
      "descriptions": {
        "fr": "Cadre budgétaire : 3 Mrd€ de dette autorisée (2 Mrd SEC + 1 Mrd participations stratégiques SLRB/Vivaqua). De Gucht défend la conformité SEC, Voka dénonce un artifice comptable.",
        "nl": "Begrotingskader: 3 mrd€ toegestane schuld (2 mrd SEC + 1 mrd strategische participaties BGHM/Vivaqua). De Gucht verdedigt SEC-conformiteit, Voka hekelt boekhoudkundig trucje.",
        "en": "Budget framework: €3B authorised debt (€2B SEC + €1B strategic participations SLRB/Vivaqua). De Gucht defends SEC compliance, Voka denounces accounting artifice.",
        "de": "Haushaltsrahmen: 3 Mrd€ genehmigte Schulden (2 Mrd SEC + 1 Mrd strategische Beteiligungen SLRB/Vivaqua). De Gucht verteidigt SEC-Konformität, Voka kritisiert Bilanztrick."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-17-depots-clandestins",
      "date": "2026-02-22",
      "confidence": "official",
      "status": "archived",
      "cards": ["cleanliness"],
      "source": {
        "label": "RTBF — Dépôts clandestins : 12M EUR d'amendes en 2025",
        "url": "https://www.rtbf.be/article/a-bruxelles-les-depots-clandestins-coutent-cher-des-amendes-pour-pres-de-12-millions-deuros-en-2025-11681004",
        "accessedAt": "2026-02-22"
      },
      "nextStep": {
        "fr": "Déploiement conteneurs enterrés + caméras intelligentes (DPR)",
        "nl": "Uitrol ondergrondse containers + slimme camera's (GBV)",
        "en": "Deployment of underground containers + smart cameras (RPD)",
        "de": "Einführung von Unterflurcontainern + intelligenten Kameras (RPE)"
      },
      "descriptions": {
        "fr": "7 731 amendes en 2025 (+61 %), dont 36,7 % infligées à des non-résidents (« tourisme des déchets »). Montant total : ~12M EUR. Prix des sacs 10x moins cher à Bruxelles. La Région prévoit conteneurs enterrés et caméras intelligentes.",
        "nl": "7.731 boetes in 2025 (+61%), waarvan 36,7% aan niet-inwoners (« afvaltoerisme »). Totaalbedrag: ~12M EUR. Prijs vuilniszakken 10x goedkoper in Brussel. Het Gewest plant ondergrondse containers en slimme camera's.",
        "en": "7,731 fines in 2025 (+61%), of which 36.7% issued to non-residents ('waste tourism'). Total amount: ~EUR 12M. Bag prices 10x cheaper in Brussels. The Region plans underground containers and smart cameras.",
        "de": "7.731 Bußgelder 2025 (+61%), davon 36,7% gegen Nicht-Einwohner (« Abfalltourismus »). Gesamtbetrag: ~12M EUR. Müllsäcke 10x billiger in Brüssel. Die Region plant Unterflurcontainer und intelligente Kameras."
      },
      "promotedTo": null,
      "archivedAt": "2026-02-24",
      "period": "gouvernement-2026"
    },
    {
      "id": "2026-02-17-tva-horeca",
      "date": "2026-02-22",
      "confidence": "official",
      "status": "active",
      "cards": ["economy"],
      "source": {
        "label": "DH — TVA hôtels : complications tarifaires (fév. 2026)",
        "url": "https://www.dhnet.be/conso/budget/2026/02/18/la-hausse-de-la-tva-sur-les-hotels-entraine-des-complications-deux-tarifs-pour-le-petit-dejeuner-et-une-mesure-transitoire-DVQ3ZIFGJVHRXIH7RJZ2Y4PWNM/",
        "accessedAt": "2026-02-22"
      },
      "nextStep": {
        "fr": "Entrée en vigueur le 1er mars 2026. Mesure transitoire jusqu'au 30 juin. Suivi impact réservations horeca bruxellois.",
        "nl": "Inwerkingtreding op 1 maart 2026. Overgangsmaatregel tot 30 juni. Opvolging impact boekingen Brusselse horeca.",
        "en": "Takes effect 1 March 2026. Transitional measure until 30 June. Monitoring impact on Brussels hospitality bookings.",
        "de": "Inkrafttreten am 1. März 2026. Übergangsmaßnahme bis 30. Juni. Monitoring der Auswirkungen auf Brüsseler Hotelbuchungen."
      },
      "descriptions": {
        "fr": "TVA hébergement 6 % → 12 % au 1er mars 2026 (décision fédérale). Impact : +8,50 € sur une nuitée à 150 €. Mesure transitoire jusqu'au 30 juin. Deux tarifs pour le petit-déjeuner (6 % ou 12 % selon inclusion dans la nuitée).",
        "nl": "Btw-verhoging verblijf 6% → 12% op 1 maart 2026 (federale beslissing). Impact: +8,50 € op een overnachting van 150 €. Overgangsmaatregel tot 30 juni. Twee tarieven voor het ontbijt (6% of 12% naargelang opname in de overnachting).",
        "en": "Accommodation VAT 6% → 12% from 1 March 2026 (federal decision). Impact: +EUR 8.50 on a EUR 150 night. Transitional measure until 30 June. Two breakfast rates (6% or 12% depending on inclusion in room rate).",
        "de": "Beherbergungs-MwSt. 6% → 12% ab 1. März 2026 (Bundesentscheidung). Auswirkung: +8,50 EUR auf eine Übernachtung zu 150 EUR. Übergangsmaßnahme bis 30. Juni. Zwei Frühstückstarife (6% oder 12% je nach Einschluss in den Zimmerpreis)."
      },
      "promotedTo": null,
      "archivedAt": null,
      "period": "gouvernement-2026"
    }
  ]
}
